[AlpsHUB]
TimePieceDirection0 = ¿Has notado esas brillantes luces parpadeantes del cielo?
TimePieceDirection1 = Comenzaron a aparecer recientemente desde que esos [icon:timepiece][timepiece]extraños relojes de arena[/timepiece] cayeron del cielo. Me pregunto qué podrán ser... 
TimePieceDirection2 = En cualquier caso, realmente deseo que no fueran tan brillantes. ¡Me están dejando ciego! 

[finale]
finale0 = ¿Ya... acabó?  ¡El aire es ligero de nuevo! 
finale1 = Y las cabras parecen haber recobrado el sentido. La verdad no lo entiendo, ¡pero supongo que debemos darte las gracias!
finale2 = Encontramos ésto en un grupo de esas flores después de que se marchitaran de nuevo. Eras muy insistente en ir a por las otras. Supongo que te pertenecen, ¿verdad?
finale3 = ¡Gracias por ayudarnos! 

[Guides]
guide_lavacake0 = ¡Ve por aquí para[br]el [name]Pastel de Lava[/name]!
guide_lavacake1 = ¡Este calor es muy bueno! [br]¡Es incluso mas caliente en [br]la [hint]derecha[/hint]!
guide_lavacake2 = ¡Este es el [br][name]Pastel de Lava[/name]!
guide_lavacake3 = ¿Cómo un lugar acaba [br]así, de todas formas?
guide_windmill0 = ¡El [name]Viejo Molino[/name][br]está por aquí!
guide_windmill1 = ¡Este sitio es grande! Tiene que ser una gran escalada [br]Ir a la [hint]cima[/hint].
guide_twilight0 = ¡La [name]Campana del Crepúsculo[/name][br]está por aquí!
guide_twilight1 = ¡La [name]Campana del Crepúsculo[/name][br]está adelante!
guide_twilight2 = ¡Mira esa cosa![br]Si sólo pudiera alcanzarla... 
guide_birdhouse0 = ¡Los pájaros de [br][name]La Pajarera[/name][br]roban cosas brillantes! 
guide_birdhouse1 = ¡[name]La Pajarera[/name] está por aquí!
guide_birdhouse2 = ¡Estás cerca de [br][name]La Pajarera[/name]!
guide_horn0 = ¡Utiliza esos cuernos[br]para abrir[br]nuevas rutas!
guide_horn1 = ¡Hay un[br][hint]cuerno[/hint] en [br]la cima!
guide_binocs0 = ¡Estos telescopios[br]te permiten ver [br]picos muy lejanos!
guide_deadend0 = ¡Hey! Este camino no [br]lleva a ningún [hint]pico[/hint].
guide_deadend1 = Creo que este lleva a un [hint]cuerno[/hint]. [br] ¡Puedes solamente verlo! 
guide_deadend2 = ¡Creo que veo [br]algunos [hint]tesoros[/hint]!
guide_deadend3 = No creo que ningún [br][hint]reloj de arena[/hint] [br]cayera por aquí.
guide_zipline0 = ¡Asegúrate de ir [br][hint]hacia[/hint] el camino [br]que quieres!
guide_bridge0 = ¡Cuidado! Algunos de estos [hint]puentes[/hint] son viejos.
guide_cats0 = Ten cuidado, niña. ¡Fui hacia allí adelante y acabé [br] siendo ligeramente atacado!
guide_cats1 = ¡Yo estaría atenta a tu [br][icon:hat] aquí!
guide_eggs0 = ¡Hay algo [br]extraño sobre [br]algunos de estos huevos!
guide_danger0 = ¡Hola! Esto es claramente [br]un lugar seguro para [br]una niña.

[PeakSize]
size0 = Hay muchas estructuras realmente grandes arriba de estos picos. 
size1 = Me pregunto quién las construyó... 
size2 = ... Los pájaros no construyen jaulas de pájaros, ¿verdad? 

[Flowers]
flowers0 = ¿Has visto las flores moradas floreciendo por aqui? 
flowers1 = Yo me alejaría de ellas. Algo se siente extraño sobre ellas. 

[Horns]
explanation0 = ¿Por qué no usamos los cuernos nosotros? 
explanation1 = ¡A esta altura, el aire es muy pesado! Es difícil para nosotros tomar suficiente aire. 
explanation2 = Aunque no te afecta, al parecer.

[Goats]
goats0 = No sé mucho sobre cabras aquí, pero intentamos darles espacio. 
goats1 = Si te interpones en su camino, tienden a ponerse un poco molestas. 
